{"id":685,"date":"2023-01-13T16:00:26","date_gmt":"2023-01-13T16:00:26","guid":{"rendered":"http:\/\/tdi_12_ac8"},"modified":"2023-01-14T14:02:48","modified_gmt":"2023-01-14T14:02:48","slug":"nasa","status":"publish","type":"post","link":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/2023\/01\/13\/nasa\/","title":{"rendered":"\u099a\u09be\u09b0 \u09a6\u09b6\u0995 \u09aa\u09b0 \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7 \u09ab\u09bf\u09b0\u09b2 \u09a8\u09be\u09b8\u09be\u09b0 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f"},"content":{"rendered":"\n<p style=\"max-width:600px\">\u09aa\u09cd\u09b0\u09be\u09af\u09bc \u099a\u09be\u09b0 \u09a6\u09b6\u0995 \u09aa\u09b0 \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7 \u09ab\u09bf\u09b0\u09c7\u099b\u09c7 \u09ae\u09be\u09b0\u09cd\u0995\u09bf\u09a8 \u09ae\u09b9\u09be\u0995\u09be\u09b6 \u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09b8\u0982\u09b8\u09cd\u09a5\u09be \u09a8\u09be\u09b8\u09be\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09c3\u09a4\u09cd\u09b0\u09bf\u09ae \u0989\u09aa\u0997\u09cd\u09b0\u09b9 \u09ac\u09be \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f, \u0986\u09b0\u09cd\u09a5 \u09b0\u09c7\u09a1\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09ac\u09be\u099c\u09c7\u099f \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f \u09ac\u09be \u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09ef \u099c\u09be\u09a8\u09c1\u09af\u09bc\u09be\u09b0\u09bf, \u09b8\u09cb\u09ae\u09ac\u09be\u09b0 \u09ac\u09be\u0982\u09b2\u09be\u09a6\u09c7\u09b6 \u09b8\u09ae\u09af\u09bc \u09b8\u0995\u09be\u09b2 \u09e7\u09e6\u099f\u09be \u09ea \u09ae\u09bf\u09a8\u09bf\u099f\u09c7 \u09ac\u09c7\u09b0\u09bf\u0982 \u09b8\u09be\u0997\u09b0\u09c7\u09b0 \u0993\u09aa\u09b0 \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09b0 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u0995\u09b0\u09c7 \u09a8\u09ad\u09cb\u09af\u09be\u09a8\u099f\u09bf\u0964 \u098f\u0995 \u09ac\u09bf\u09ac\u09c3\u09a4\u09bf\u09a4\u09c7 \u098f \u09a4\u09a5\u09cd\u09af \u099c\u09be\u09a8\u09be\u09af\u09bc \u09a8\u09be\u09b8\u09be\u0964 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6\u09c7\u09b0 \u09b8\u09ae\u09af\u09bc \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u09c7\u09b0 \u09ac\u09c7\u09b6\u09bf\u09b0\u09ad\u09be\u0997 \u0985\u0982\u09b6 \u09aa\u09c1\u09a1\u09bc\u09c7 \u09af\u09be\u09ac\u09c7 \u098f\u09ae\u09a8 \u0986\u09b6\u0982\u0995\u09be \u099b\u09bf\u09b2\u09cb \u09b8\u0982\u09b8\u09cd\u09a5\u09be\u099f\u09bf\u09b0\u0964 \u09b6\u09c7\u09b7\u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09ac\u09a1\u09bc \u0995\u09cb\u09a8 \u0995\u09cd\u09b7\u09a4\u09bf \u099b\u09be\u09a1\u09bc\u09be\u0987 \u09a8\u09bf\u09b0\u09be\u09aa\u09a6\u09c7 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u099f\u09bf \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7 \u09ab\u09bf\u09b0\u09c7 \u0986\u09b8\u09c7\u0964 \u2018\u09ae\u09b9\u09be\u0995\u09be\u09b6\u09c7\u09b0 \u0986\u09ac\u09b0\u09cd\u099c\u09a8\u09be \u09ac\u09be \u09b8\u09cd\u09aa\u09c7\u09b8 \u099c\u09be\u0982\u0995\u2019 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b8\u09ae\u09be\u09a7\u09be\u09a8\u09c7 \u098f\u0987 \u09b8\u09be\u09ab\u09b2\u09cd\u09af\u0995\u09c7 \u09ac\u09c7\u09b6 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u09a6\u09c7\u0996\u099b\u09c7\u09a8 \u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8\u09c0\u09b0\u09be\u0964<\/p>\n\n\n\n<div><a href=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/girl2.jpg\" class=\"td-modal-image\"><figure class=\"wp-block-image aligncenter\"><img decoding=\"async\" loading=\"lazy\" width=\"800\" height=\"553\" src=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/girl2.jpg\" alt=\"\" class=\"wp-image-659\"\/><figcaption class=\"wp-element-caption\">Adderall and flirting with bulimia in an attempt to whittle herself<\/figcaption><\/figure><\/a><\/div>\n\n\n\n<p style=\"max-width:600px\">\u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u099f\u09bf\u09b0 \u0993\u099c\u09a8 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u0986\u09a1\u09bc\u09be\u0987 \u09b9\u09be\u099c\u09be\u09b0 \u0995\u09c7\u099c\u09bf\u0964 \u09e7\u09ef\u09ee\u09ea \u09b8\u09be\u09b2\u09c7\u09b0 \u09eb \u0985\u0995\u09cd\u099f\u09cb\u09ac\u09b0 \u09b8\u09cd\u09aa\u09c7\u09b8 \u09b6\u09be\u099f\u09b2 \u099a\u09cd\u09af\u09be\u09b2\u09c7\u099e\u09cd\u099c\u09be\u09b0\u09c7 \u0995\u09b0\u09c7 \u09ae\u09b9\u09be\u0995\u09be\u09b6\u09c7 \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09af\u09bc \u098f\u099f\u09be\u0964 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09a6\u09c1\u09ac\u099b\u09b0 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u099f\u09bf\u09b0 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u099a\u09b2\u09ac\u09c7 \u09ac\u09b2\u09c7 \u0986\u09b6\u09be \u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09c7\u09a8 \u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8\u09c0\u09b0\u09be\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09c7 \u09e8\u09e6\u09e6\u09eb \u09b8\u09be\u09b2 \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u09e8\u09e7 \u09ac\u099b\u09b0 \u09b8\u0995\u09cd\u09b0\u09bf\u09af\u09bc \u099b\u09bf\u09b2\u09cb \u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8\u0964<\/p>\n\n\n\n<div><a href=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/boy1.jpg\" class=\"td-modal-image\"><figure class=\"wp-block-image alignright is-resized\"><img decoding=\"async\" loading=\"lazy\" src=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/boy1.jpg\" alt=\"\" class=\"wp-image-660\" width=\"307\" height=\"443\"\/><figcaption class=\"wp-element-caption\">City Guide for Vienna<\/figcaption><\/figure><\/a><\/div>\n\n\n\n<p style=\"max-width:600px\">\u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u099f\u09bf \u09ac\u09c8\u09b6\u09cd\u09ac\u09bf\u0995 \u099c\u09b2\u09ac\u09be\u09af\u09bc\u09c1 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0993 \u0986\u09ac\u09b9\u09be\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u099f\u09be\u09b0\u09cd\u09a8 \u09aa\u09b0\u09cd\u09af\u09ac\u09c7\u0995\u09cd\u09b7\u09a3\u09c7\u09b0 \u0995\u09be\u099c\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4 \u09b9\u09a4\u09cb\u0964 \u09a6\u09c1\u099f\u09bf \u09af\u09a8\u09cd\u09a4\u09cd\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u2018\u0986\u09b0\u09cd\u09a5 \u09b0\u09c7\u09a1\u09bf\u09b6\u09a8 \u09ac\u09be\u099c\u09c7\u099f\u2019 \u09aa\u09b0\u09bf\u09ae\u09be\u09aa \u0995\u09b0\u09a4\u09cb \u098f\u099f\u09bf\u0964 \u0986\u09b0\u09cd\u09a5 \u09b0\u09c7\u09a1\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09ac\u09be\u099c\u09c7\u099f \u09ac\u09b2\u09a4\u09c7 \u09ae\u09c2\u09b2\u09a4 \u09b8\u09c2\u09b0\u09cd\u09af \u09a5\u09c7\u0995\u09c7 \u0986\u09b8\u09be \u0995\u09c0 \u09aa\u09b0\u09bf\u09ae\u09be\u09a3 \u09b6\u0995\u09cd\u09a4\u09bf \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09b0 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2 \u09b6\u09cb\u09b7\u09a3 \u0995\u09b0\u099b\u09c7 \u098f\u09ac\u0982 \u09a4\u09be\u09b0 \u09ac\u09bf\u09aa\u09b0\u09c0\u09a4\u09c7 \u0995\u09c0 \u09aa\u09b0\u09bf\u09ae\u09be\u09a3 \u09b6\u0995\u09cd\u09a4\u09bf \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0 \u09a5\u09c7\u0995\u09c7 \u09ae\u09b9\u09be\u09b6\u09c2\u09a8\u09cd\u09af\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ab\u09b2\u09bf\u09a4 \u09ac\u09be \u09ac\u09bf\u0995\u09bf\u09b0\u09bf\u09a4 \u09b9\u099a\u09cd\u099b\u09c7, \u09a4\u09be \u09ac\u09cb\u099d\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8 \u09a5\u09c7\u0995\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09a4\u09a5\u09cd\u09af \u09a5\u09c7\u0995\u09c7 \u09a6\u09c7\u0996\u09be \u09af\u09be\u09af\u09bc, \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u0995\u09cd\u09b2\u09cb\u09b0\u09cb\u09ab\u09cd\u09b2\u09cb\u09b0\u09cb \u0995\u09be\u09b0\u09cd\u09ac\u09a8 \u098f\u09ac\u0982 \u099c\u09c0\u09ac\u09be\u09b6\u09cd\u09ae \u099c\u09cd\u09ac\u09be\u09b2\u09be\u09a8\u09c0 \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09b0\u09cd\u0997\u09a4 \u09b0\u09be\u09b8\u09be\u09af\u09bc\u09a8\u09bf\u0995 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0\u0995\u09c7 \u0995\u09cd\u09b7\u09a4\u09bf\u0997\u09cd\u09b0\u09b8\u09cd\u09a5 \u0995\u09b0\u09c7\u099b\u09c7\u0964 \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u09ac\u09c8\u09b6\u09cd\u09ac\u09bf\u0995 \u099c\u09b2\u09ac\u09be\u09af\u09bc\u09c1\u09a4\u09c7 \u09a4\u09c8\u09b0\u09bf \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09ae\u09be\u09b0\u09be\u09a4\u09cd\u09ae\u0995 \u09ad\u09be\u09b0\u09b8\u09be\u09ae\u09cd\u09af\u09b9\u09c0\u09a8\u09a4\u09be\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u098f\u099b\u09be\u09a1\u09bc\u09be\u0993 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u09c7\u09b0 \u09a4\u09c3\u09a4\u09c0\u09af\u09bc \u0986\u09b0\u09c7\u0995\u099f\u09bf \u09af\u09a8\u09cd\u09a4\u09cd\u09b0\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u09c7 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7 \u099c\u09b2\u09c0\u09af\u09bc \u09ac\u09be\u09b7\u09cd\u09aa, \u09a8\u09be\u0987\u099f\u09cd\u09b0\u09cb\u099c\u09c7\u09a8 \u09a1\u09be\u0987-\u0985\u0995\u09cd\u09b8\u09be\u0987\u09a1, \u0985\u09cd\u09af\u09be\u09b0\u09cb\u09b8\u09b2 \u098f\u09ac\u0982 \u0993\u099c\u09a8\u09c7\u09b0 \u09ae\u09be\u09a4\u09cd\u09b0\u09be\u09b8\u09b9 \u09b8\u09cd\u099f\u09cd\u09b0\u09cd\u09af\u09be\u099f\u09cb\u09b8\u09cd\u09ab\u09bf\u09af\u09bc\u09be\u09b0 \u09ac\u09be \u09b6\u09be\u09a8\u09cd\u09a4\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7\u09b0 \u09a8\u09be\u09a8\u09be \u09ac\u09bf\u09b7\u09af\u09bc \u09aa\u09b0\u09bf\u09ae\u09be\u09aa \u0995\u09b0\u09be \u09b9\u09a4\u09cb\u0964 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0 \u09af\u09c7 \u09aa\u09be\u09a4\u09b2\u09be \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7 \u09b8\u09c7\u099f\u09be \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4\u09ad\u09be\u09ac\u09c7 \u099c\u09be\u09a8\u09be \u09af\u09be\u09af\u09bc \u098f\u0987 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09e7\u09ef\u09ee\u09ed \u09ae\u09a8\u099f\u09cd\u09b0\u09bf\u09b2 \u099a\u09c1\u0995\u09cd\u09a4\u09bf \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09c7\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09af\u09cb\u0997\u09cd\u09af \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09b0\u09be\u0996\u09c7 \u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8 \u09a5\u09c7\u0995\u09c7 \u09b8\u0982\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09be \u09a4\u09a5\u09cd\u09af\u0997\u09c1\u09b2\u09cb\u0964 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09cd\u09af, \u098f\u0987 \u099a\u09c1\u0995\u09cd\u09a4\u09bf\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cd\u09b7\u09a4\u09bf\u0995\u09b0 \u098f\u09ae\u09a8 \u09e7\u09e6\u09e6\u099f\u09bf \u09b0\u09be\u09b8\u09be\u09af\u09bc\u09a8\u09bf\u0995 \u09aa\u09a6\u09be\u09b0\u09cd\u09a5\u09c7\u09b0 \u0989\u09ce\u09aa\u09be\u09a6\u09a8 \u0993 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u0995\u09cd\u09b0\u09ae\u09c7 \u0995\u09ae\u09be\u09a8\u09cb\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u09e8\u09e6\u09e6\u099f\u09bf \u09a6\u09c7\u09b6 \u09b8\u09c7\u0987 \u099a\u09c1\u0995\u09cd\u09a4\u09bf\u09aa\u09a4\u09cd\u09b0\u09c7 \u09b8\u09be\u0995\u09cd\u09b7\u09b0 \u0995\u09b0\u09c7\u0964 \u09ab\u09b2\u09c7 \u0995\u09cd\u09b2\u09cb\u09b0\u09cb\u09ab\u09cd\u09b2\u09cb\u09b0\u09cb \u0995\u09be\u09b0\u09cd\u09ac\u09a8 \u09a8\u09bf\u0983\u09b8\u09b0\u09a3\u09c7\u09b0 \u09b9\u09be\u09b0 \u09ac\u09c7\u09b6 \u0995\u09ae\u09c7 \u09af\u09be\u09af\u09bc \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7\u0964 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a4\u09bf \u099c\u09be\u09a4\u09bf\u09b8\u0982\u0998\u09c7\u09b0 \u0995\u09b0\u09be \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8\u09c7 \u09ac\u09b2\u09be \u09b9\u09af\u09bc, \u09e8\u09e6\u09ec\u09ec \u09b8\u09be\u09b2\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09aa\u09c1\u09b0\u09cb\u09aa\u09c1\u09b0\u09bf \u09a0\u09bf\u0995 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u0985\u09cd\u09af\u09be\u09a8\u09cd\u099f\u09be\u09b0\u09cd\u0995\u099f\u09bf\u0995\u09be \u09ae\u09b9\u09be\u09a6\u09c7\u09b6\u09c7\u09b0 \u0993\u09aa\u09b0\u09c7\u09b0 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0\u09c7\u09b0 \u0995\u09cd\u09b7\u09a4\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u099f\u09bf \u09ac\u09c8\u09b6\u09cd\u09ac\u09bf\u0995 \u099c\u09b2\u09ac\u09be\u09af\u09bc\u09c1 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0993 \u0986\u09ac\u09b9\u09be\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u099f\u09be\u09b0\u09cd\u09a8 \u09aa\u09b0\u09cd\u09af\u09ac\u09c7\u0995\u09cd\u09b7\u09a3\u09c7\u09b0 \u0995\u09be\u099c\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4 \u09b9\u09a4\u09cb\u0964 \u09a6\u09c1\u099f\u09bf \u09af\u09a8\u09cd\u09a4\u09cd\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u2018\u0986\u09b0\u09cd\u09a5 \u09b0\u09c7\u09a1\u09bf\u09b6\u09a8 \u09ac\u09be\u099c\u09c7\u099f\u2019 \u09aa\u09b0\u09bf\u09ae\u09be\u09aa \u0995\u09b0\u09a4\u09cb \u098f\u099f\u09bf\u0964 \u0986\u09b0\u09cd\u09a5 \u09b0\u09c7\u09a1\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09ac\u09be\u099c\u09c7\u099f \u09ac\u09b2\u09a4\u09c7 \u09ae\u09c2\u09b2\u09a4 \u09b8\u09c2\u09b0\u09cd\u09af \u09a5\u09c7\u0995\u09c7 \u0986\u09b8\u09be \u0995\u09c0 \u09aa\u09b0\u09bf\u09ae\u09be\u09a3 \u09b6\u0995\u09cd\u09a4\u09bf \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09b0 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2 \u09b6\u09cb\u09b7\u09a3 \u0995\u09b0\u099b\u09c7 \u098f\u09ac\u0982 \u09a4\u09be\u09b0 \u09ac\u09bf\u09aa\u09b0\u09c0\u09a4\u09c7 \u0995\u09c0 \u09aa\u09b0\u09bf\u09ae\u09be\u09a3 \u09b6\u0995\u09cd\u09a4\u09bf \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0 \u09a5\u09c7\u0995\u09c7 \u09ae\u09b9\u09be\u09b6\u09c2\u09a8\u09cd\u09af\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ab\u09b2\u09bf\u09a4 \u09ac\u09be \u09ac\u09bf\u0995\u09bf\u09b0\u09bf\u09a4 \u09b9\u099a\u09cd\u099b\u09c7, \u09a4\u09be \u09ac\u09cb\u099d\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8 \u09a5\u09c7\u0995\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09a4\u09a5\u09cd\u09af \u09a5\u09c7\u0995\u09c7 \u09a6\u09c7\u0996\u09be \u09af\u09be\u09af\u09bc, \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u0995\u09cd\u09b2\u09cb\u09b0\u09cb\u09ab\u09cd\u09b2\u09cb\u09b0\u09cb \u0995\u09be\u09b0\u09cd\u09ac\u09a8 \u098f\u09ac\u0982 \u099c\u09c0\u09ac\u09be\u09b6\u09cd\u09ae \u099c\u09cd\u09ac\u09be\u09b2\u09be\u09a8\u09c0 \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09b0\u09cd\u0997\u09a4 \u09b0\u09be\u09b8\u09be\u09af\u09bc\u09a8\u09bf\u0995 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0\u0995\u09c7 \u0995\u09cd\u09b7\u09a4\u09bf\u0997\u09cd\u09b0\u09b8\u09cd\u09a5 \u0995\u09b0\u09c7\u099b\u09c7\u0964 \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u09ac\u09c8\u09b6\u09cd\u09ac\u09bf\u0995 \u099c\u09b2\u09ac\u09be\u09af\u09bc\u09c1\u09a4\u09c7 \u09a4\u09c8\u09b0\u09bf \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09ae\u09be\u09b0\u09be\u09a4\u09cd\u09ae\u0995 \u09ad\u09be\u09b0\u09b8\u09be\u09ae\u09cd\u09af\u09b9\u09c0\u09a8\u09a4\u09be\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u098f\u099b\u09be\u09a1\u09bc\u09be\u0993 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u09c7\u09b0 \u09a4\u09c3\u09a4\u09c0\u09af\u09bc \u0986\u09b0\u09c7\u0995\u099f\u09bf \u09af\u09a8\u09cd\u09a4\u09cd\u09b0\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u09c7 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7 \u099c\u09b2\u09c0\u09af\u09bc \u09ac\u09be\u09b7\u09cd\u09aa, \u09a8\u09be\u0987\u099f\u09cd\u09b0\u09cb\u099c\u09c7\u09a8 \u09a1\u09be\u0987-\u0985\u0995\u09cd\u09b8\u09be\u0987\u09a1, \u0985\u09cd\u09af\u09be\u09b0\u09cb\u09b8\u09b2 \u098f\u09ac\u0982 \u0993\u099c\u09a8\u09c7\u09b0 \u09ae\u09be\u09a4\u09cd\u09b0\u09be\u09b8\u09b9 \u09b8\u09cd\u099f\u09cd\u09b0\u09cd\u09af\u09be\u099f\u09cb\u09b8\u09cd\u09ab\u09bf\u09af\u09bc\u09be\u09b0 \u09ac\u09be \u09b6\u09be\u09a8\u09cd\u09a4\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7\u09b0 \u09a8\u09be\u09a8\u09be \u09ac\u09bf\u09b7\u09af\u09bc \u09aa\u09b0\u09bf\u09ae\u09be\u09aa \u0995\u09b0\u09be \u09b9\u09a4\u09cb\u0964 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0 \u09af\u09c7 \u09aa\u09be\u09a4\u09b2\u09be \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u099a\u09cd\u099b\u09c7 \u09b8\u09c7\u099f\u09be \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4\u09ad\u09be\u09ac\u09c7 \u099c\u09be\u09a8\u09be \u09af\u09be\u09af\u09bc \u098f\u0987 \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09e7\u09ef\u09ee\u09ed \u09ae\u09a8\u099f\u09cd\u09b0\u09bf\u09b2 \u099a\u09c1\u0995\u09cd\u09a4\u09bf \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09c7\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09af\u09cb\u0997\u09cd\u09af \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09b0\u09be\u0996\u09c7 \u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8 \u09a5\u09c7\u0995\u09c7 \u09b8\u0982\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09be \u09a4\u09a5\u09cd\u09af\u0997\u09c1\u09b2\u09cb\u0964 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09cd\u09af, \u098f\u0987 \u099a\u09c1\u0995\u09cd\u09a4\u09bf\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cd\u09b7\u09a4\u09bf\u0995\u09b0 \u098f\u09ae\u09a8 \u09e7\u09e6\u09e6\u099f\u09bf \u09b0\u09be\u09b8\u09be\u09af\u09bc\u09a8\u09bf\u0995 \u09aa\u09a6\u09be\u09b0\u09cd\u09a5\u09c7\u09b0 \u0989\u09ce\u09aa\u09be\u09a6\u09a8 \u0993 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u0995\u09cd\u09b0\u09ae\u09c7 \u0995\u09ae\u09be\u09a8\u09cb\u09b0 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc\u0964 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u09e8\u09e6\u09e6\u099f\u09bf \u09a6\u09c7\u09b6 \u09b8\u09c7\u0987 \u099a\u09c1\u0995\u09cd\u09a4\u09bf\u09aa\u09a4\u09cd\u09b0\u09c7 \u09b8\u09be\u0995\u09cd\u09b7\u09b0 \u0995\u09b0\u09c7\u0964 \u09ab\u09b2\u09c7 \u0995\u09cd\u09b2\u09cb\u09b0\u09cb\u09ab\u09cd\u09b2\u09cb\u09b0\u09cb \u0995\u09be\u09b0\u09cd\u09ac\u09a8 \u09a8\u09bf\u0983\u09b8\u09b0\u09a3\u09c7\u09b0 \u09b9\u09be\u09b0 \u09ac\u09c7\u09b6 \u0995\u09ae\u09c7 \u09af\u09be\u09af\u09bc \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7\u0964 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a4\u09bf \u099c\u09be\u09a4\u09bf\u09b8\u0982\u0998\u09c7\u09b0 \u0995\u09b0\u09be \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8\u09c7 \u09ac\u09b2\u09be \u09b9\u09af\u09bc, \u09e8\u09e6\u09ec\u09ec \u09b8\u09be\u09b2\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09aa\u09c1\u09b0\u09cb\u09aa\u09c1\u09b0\u09bf \u09a0\u09bf\u0995 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u0985\u09cd\u09af\u09be\u09a8\u09cd\u099f\u09be\u09b0\u09cd\u0995\u099f\u09bf\u0995\u09be \u09ae\u09b9\u09be\u09a6\u09c7\u09b6\u09c7\u09b0 \u0993\u09aa\u09b0\u09c7\u09b0 \u0993\u099c\u09a8 \u09b8\u09cd\u09a4\u09b0\u09c7\u09b0 \u0995\u09cd\u09b7\u09a4\u0964<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u09aa\u09cd\u09b0\u09be\u09af\u09bc \u099a\u09be\u09b0 \u09a6\u09b6\u0995 \u09aa\u09b0 \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7 \u09ab\u09bf\u09b0\u09c7\u099b\u09c7 \u09ae\u09be\u09b0\u09cd\u0995\u09bf\u09a8 \u09ae\u09b9\u09be\u0995\u09be\u09b6 \u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09b8\u0982\u09b8\u09cd\u09a5\u09be \u09a8\u09be\u09b8\u09be\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09c3\u09a4\u09cd\u09b0\u09bf\u09ae \u0989\u09aa\u0997\u09cd\u09b0\u09b9 \u09ac\u09be \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f, \u0986\u09b0\u09cd\u09a5 \u09b0\u09c7\u09a1\u09bf\u09af\u09bc\u09c7\u09b6\u09a8 \u09ac\u09be\u099c\u09c7\u099f \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f \u09ac\u09be \u0987\u0986\u09b0\u09ac\u09bf\u098f\u09b8\u0964 \u09ef \u099c\u09be\u09a8\u09c1\u09af\u09bc\u09be\u09b0\u09bf, \u09b8\u09cb\u09ae\u09ac\u09be\u09b0 \u09ac\u09be\u0982\u09b2\u09be\u09a6\u09c7\u09b6 \u09b8\u09ae\u09af\u09bc \u09b8\u0995\u09be\u09b2 \u09e7\u09e6\u099f\u09be \u09ea \u09ae\u09bf\u09a8\u09bf\u099f\u09c7 \u09ac\u09c7\u09b0\u09bf\u0982 \u09b8\u09be\u0997\u09b0\u09c7\u09b0 \u0993\u09aa\u09b0 \u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09b0 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u0995\u09b0\u09c7 \u09a8\u09ad\u09cb\u09af\u09be\u09a8\u099f\u09bf\u0964 \u098f\u0995 \u09ac\u09bf\u09ac\u09c3\u09a4\u09bf\u09a4\u09c7 \u098f \u09a4\u09a5\u09cd\u09af \u099c\u09be\u09a8\u09be\u09af\u09bc \u09a8\u09be\u09b8\u09be\u0964 \u09ac\u09be\u09af\u09bc\u09c1\u09ae\u09a3\u09cd\u09a1\u09b2\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6\u09c7\u09b0 \u09b8\u09ae\u09af\u09bc \u09b8\u09cd\u09af\u09be\u099f\u09c7\u09b2\u09be\u0987\u099f\u09c7\u09b0 \u09ac\u09c7\u09b6\u09bf\u09b0\u09ad\u09be\u0997 \u0985\u0982\u09b6 \u09aa\u09c1\u09a1\u09bc\u09c7 \u09af\u09be\u09ac\u09c7 \u098f\u09ae\u09a8 \u0986\u09b6\u0982\u0995\u09be [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1012,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[103],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/685"}],"collection":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/comments?post=685"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/685\/revisions"}],"predecessor-version":[{"id":1013,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/685\/revisions\/1013"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/media\/1012"}],"wp:attachment":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/media?parent=685"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/categories?post=685"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/tags?post=685"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}