{"id":689,"date":"2023-01-13T16:00:28","date_gmt":"2023-01-13T16:00:28","guid":{"rendered":"http:\/\/tdi_14_035"},"modified":"2023-01-14T14:03:20","modified_gmt":"2023-01-14T14:03:20","slug":"exercise","status":"publish","type":"post","link":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/2023\/01\/13\/exercise\/","title":{"rendered":"\u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u09a7\u09b0\u09c7 \u09b0\u09be\u0996\u09a4\u09c7 \u099a\u09be\u09a8? \u098f\u0987 \u0995\u09be\u099c\u0997\u09c1\u09b2\u09cb \u0995\u09b0\u09c1\u09a8"},"content":{"rendered":"\n<p style=\"max-width:600px\">\u2018\u09a8\u09bf\u0989 \u0987\u09af\u09bc\u09be\u09b0 \u09b0\u09c7\u099c\u09b2\u09cd\u09af\u09c1\u09b6\u09a8\u2019-\u098f\u09b0 \u09ac\u09a1\u09bc \u098f\u0995\u099f\u09bf \u0985\u0982\u09b6\u099c\u09c1\u09a1\u09bc\u09c7 \u09a5\u09be\u0995\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u0964 \u09ac\u09bf\u0997\u09a4 \u09ac\u099b\u09b0\u09c7\u09b0 \u0985\u09a8\u09bf\u09af\u09bc\u09ae \u09aa\u09be\u09b6\u09c7 \u09b8\u09b0\u09bf\u09af\u09bc\u09c7 \u09b0\u09c7\u0996\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09ac\u099b\u09b0 \u09a5\u09c7\u0995\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09af\u09bc \u09ae\u09a8\u09cb\u09af\u09cb\u0997 \u09a6\u09bf\u09a4\u09c7 \u099a\u09be\u09a8 \u0985\u09a8\u09c7\u0995\u09c7\u0987\u0964 \u09b8\u09c7 \u09b2\u0995\u09cd\u09b7\u09cd\u09af\u09c7 \u0985\u09a8\u09c7\u0995\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u09a8 \u099c\u09bf\u09ae\u09af\u09be\u09a4\u09cd\u09b0\u09be\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09be \u09af\u09a4 \u09b8\u09b9\u099c, \u09a7\u09b0\u09c7 \u09b0\u09be\u0996\u09be \u09a4\u09be\u09b0 \u099a\u09c7\u09af\u09bc\u09c7 \u09ac\u09b9\u09c1\u0997\u09c1\u09a3 \u0995\u09a0\u09bf\u09a8\u0964 \u09af\u09c7 \u0995\u09be\u09b0\u09a3\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09ac\u099b\u09b0\u09c7 \u099c\u09bf\u09ae\u09c7 \u09af\u09cb\u0997 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b2\u09cb\u0995\u099c\u09a8\u09c7\u09b0 \u09ec\u09e6 \u09ad\u09be\u0997\u0987 \u09e8\u09e6 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u099d\u09b0\u09c7 \u09aa\u09a1\u09bc\u09c7\u09a8\u0964 \u09a8\u09a4\u09c1\u09a8 \u09ac\u099b\u09b0\u09c7\u09b0 \u0985\u09a8\u09cd\u09af \u09b8\u09ac \u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be \u09a5\u09c7\u0995\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u0985\u09a8\u09c7\u0995 \u0986\u09b2\u09be\u09a6\u09be\u0964 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09af\u09bc \u09b6\u09c1\u09a7\u09c1 \u09b6\u09b0\u09c0\u09b0 \u09a8\u09af\u09bc, \u09ae\u09a8\u09c7\u09b0 \u0993\u09aa\u09b0\u09c7\u0993 \u099a\u09be\u09aa \u09aa\u09a1\u09bc\u09c7\u0964 \u09b8\u09c7\u0987 \u09b8\u0999\u09cd\u0997\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09b0 \u09aa\u09b0 \u0985\u09a8\u09cd\u09af \u0995\u09cb\u09a8\u09cb \u0995\u09be\u099c\u09c7 \u09ae\u09a8\u09cb\u09af\u09cb\u0997 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u0993 \u09b9\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09c7 \u0995\u09b7\u09cd\u099f\u09b8\u09be\u09a7\u09cd\u09af\u0964 \u09af\u09c7 \u0995\u09be\u09b0\u09a3\u09c7 \u098f\u0995-\u09a6\u09c1\u0987 \u09b8\u09aa\u09cd\u09a4\u09be\u09b9 \u09aa\u09b0\u0987 \u0986\u09b8\u09cd\u09a4\u09c7 \u0986\u09b8\u09cd\u09a4\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u099c\u09c7\u09a6\u09c7\u09b0 \u09a8\u09be\u09ae \u09b8\u09b0\u09bf\u09af\u09bc\u09c7 \u09a8\u09c7\u09a8 \u0985\u09a8\u09c7\u0995\u09c7\u0964 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u0995\u09b0\u09a4\u09c7 \u0995\u09b0\u09a4\u09c7 \u09af\u09a6\u09bf \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc \u0986\u09b0 \u09aa\u09be\u09b0\u099b\u09c7\u09a8 \u09a8\u09be, \u09a4\u09ac\u09c7 \u098f\u0987 \u099f\u09bf\u09aa\u09b8\u0997\u09c1\u09b2\u09cb \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7 \u09a6\u09c7\u0996\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964<\/p>\n\n\n\n<div><a href=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/girl2.jpg\" class=\"td-modal-image\"><figure class=\"wp-block-image aligncenter\"><img decoding=\"async\" loading=\"lazy\" width=\"800\" height=\"553\" src=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/girl2.jpg\" alt=\"\" class=\"wp-image-659\"\/><figcaption class=\"wp-element-caption\">Adderall and flirting with bulimia in an attempt to whittle herself<\/figcaption><\/figure><\/a><\/div>\n\n\n\n<h2 style=\"max-width:600px\">\u09ac\u09cd\u09af\u09be\u09df\u09be\u09ae \u0989\u09aa\u09ad\u09cb\u0997 \u0995\u09b0\u09c1\u09a8<\/h2>\n\n\n\n<p style=\"max-width:600px\">\u09a8\u09a4\u09c1\u09a8 \u09a8\u09a4\u09c1\u09a8 \u099c\u09bf\u09ae\u09c7 \u09af\u09cb\u0997\u09a6\u09be\u09a8 \u0995\u09b0\u09be \u0985\u09a8\u09c7\u0995\u09c7\u09b0 \u0995\u09be\u099b\u09c7\u0987 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u09b6\u09c1\u09a7\u09c1\u0987 \u09ae\u09c7\u09a6 \u099d\u09b0\u09be\u09a8\u09cb\u09b0 \u098f\u0995\u099f\u09bf \u0989\u09aa\u09be\u09af\u09bc\u09ae\u09be\u09a4\u09cd\u09b0\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u09b6\u09c1\u09a7\u09c1 \u09ae\u09c7\u09a6 \u099d\u09b0\u09be\u09af\u09bc \u09a8\u09be, \u09ac\u09b0\u0982 \u09ae\u09a8\u0995\u09c7 \u09b8\u09c1\u09b8\u09cd\u09a5\u0993 \u09b0\u09be\u0996\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09ac\u09c7\u09b6\u09bf\u09b0 \u09ad\u09be\u0997 \u09ae\u09be\u09a8\u09c1\u09b7\u0987 \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 \u099c\u09bf\u09ae\u0995\u09c7 \u09ae\u09a8\u09c7 \u0995\u09b0\u09c7\u09a8 \u09ae\u09c7\u09a6 \u099d\u09b0\u09be\u09a8\u09cb\u09b0 \u0995\u09be\u09b0\u0996\u09be\u09a8\u09be, \u09b8\u09c7\u09b9\u09c7\u09a4\u09c1 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u0995\u09c7 \u09aa\u09c1\u09b0\u09cb\u09aa\u09c1\u09b0\u09bf \u0989\u09aa\u09ad\u09cb\u0997 \u0995\u09b0\u09be \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u09aa\u0995\u09cd\u09b7\u09c7 \u09b8\u09ae\u09cd\u09ad\u09ac \u09b9\u09af\u09bc\u09c7 \u0993\u09a0\u09c7 \u09a8\u09be\u0964 \u0986\u09b0 \u0995\u09cb\u09a8\u09cb \u0995\u09be\u099c \u09af\u0996\u09a8 \u0989\u09aa\u09ad\u09cb\u0997\u09c7\u09b0 \u099a\u09c7\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09ac\u09b2\u09c7 \u09ac\u09c7\u09b6\u09bf \u09ae\u09a8\u09c7 \u09b9\u09ac\u09c7, \u09a4\u0996\u09a8 \u09b8\u09c7\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09a3 \u09b8\u09c1\u09ac\u09bf\u09a7\u09be \u09aa\u09be\u0993\u09af\u09bc\u09be\u0993 \u0985\u09b8\u09ae\u09cd\u09ad\u09ac \u09b9\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09c7\u0964<br>\u09af\u09c7 \u0995\u09be\u09b0\u09a3\u09c7 \u099c\u09bf\u09ae\u09c7 \u09af\u09c7\u09a4\u09c7 \u0987\u099a\u09cd\u099b\u09c7 \u09a8\u09be \u0995\u09b0\u09b2\u09c7 \u09b9\u09be\u0981\u099f\u09c1\u09a8, \u09a6\u09cc\u09a1\u09bc\u09be\u09a8, \u0995\u09bf\u0982\u09ac\u09be \u09b8\u09be\u0987\u0995\u09cd\u09b2\u09bf\u0982 \u0995\u09b0\u09c1\u09a8\u0964 \u09af\u09be\u09a4\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09b0 \u0993\u09aa\u09b0 \u09ae\u09a8 \u09ac\u09bf\u09b7\u09bf\u09af\u09bc\u09c7 \u09a8\u09be \u09af\u09be\u09af\u09bc, \u09b8\u09c7\u099f\u09be\u0987 \u0995\u09b0\u09c1\u09a8\u0964 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u0995\u09c7 \u0989\u09aa\u09ad\u09cb\u0997 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09b2\u09c7 \u09a4\u09be \u09a5\u09c7\u0995\u09c7 \u0989\u09aa\u0995\u09be\u09b0\u0993 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09b8\u09ae\u09cd\u09ad\u09ac \u09b9\u09ac\u09c7 \u09a6\u09cd\u09b0\u09c1\u09a4\u0964<\/p>\n\n\n\n<div><a href=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/boy1.jpg\" class=\"td-modal-image\"><figure class=\"wp-block-image alignright is-resized\"><img decoding=\"async\" loading=\"lazy\" src=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/boy1.jpg\" alt=\"\" class=\"wp-image-660\" width=\"307\" height=\"443\"\/><figcaption class=\"wp-element-caption\">City Guide for Vienna<\/figcaption><\/figure><\/a><\/div>\n\n\n\n<p style=\"max-width:600px\">\u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u09ac\u09c7\u09b6\u09bf\u09b0 \u09ad\u09be\u0997 \u09b8\u09ae\u09af\u09bc\u09c7\u0987 \u09ae\u09be\u09a8\u09c1\u09b7 \u09b9\u09be\u0981\u099f\u09be\u0995\u09c7 \u09ac\u09be\u09a6 \u09b0\u09be\u0996\u09c7\u0964 \u0985\u09a8\u09c7\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\u0987 \u09b9\u09be\u0981\u099f\u09be \u09b6\u09c1\u09a7\u09c1 \u099a\u09b2\u09be\u099a\u09b2\u09c7\u09b0 \u098f\u0995\u099f\u09be \u0989\u09aa\u09be\u09af\u09bc\u09ae\u09be\u09a4\u09cd\u09b0\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09b9\u09be\u0981\u099f\u09be \u09af\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09b0 \u0985\u09a8\u09cd\u09af\u09a4\u09ae \u09ac\u09a1\u09bc \u0985\u09a8\u09c1\u09b7\u0999\u09cd\u0997 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u0985\u09a8\u09c7\u0995\u09c7\u0987 \u09a4\u09be \u09ad\u09c1\u09b2\u09c7 \u09af\u09be\u09a8\u0964 \u0985\u09a8\u09c7\u0995\u09c7\u0987 \u0986\u099b\u09c7\u09a8 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09b6\u09c1\u09b0\u09c1 \u09a5\u09c7\u0995\u09c7 \u09b6\u09c7\u09b7, \u09a1\u09c7\u09b8\u09cd\u0995\u09c7 \u09ac\u09b8\u09c7 \u0995\u09be\u099f\u09be\u09a8\u0964 \u09aa\u09b0\u09c7 \u09b6\u09b0\u09c0\u09b0 \u09a8\u09a1\u09bc\u09be\u099a\u09a1\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09af\u0996\u09a8 \u099c\u09bf\u09ae\u09c7 \u09af\u09be\u09a8, \u09aa\u09c7\u09b6\u09bf\u0997\u09c1\u09b2\u09cb \u098f\u09a4\u099f\u09be\u0987 \u0986\u09a1\u09bc\u09b7\u09cd\u099f \u09b9\u09af\u09bc\u09c7 \u09a5\u09be\u0995\u09c7 \u09af\u09c7 \u09b8\u09b9\u099c\u09c7\u0987 \u0995\u09cd\u09b2\u09be\u09a8\u09cd\u09a4 \u09b9\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09c7\u09a8\u0964 \u09af\u09c7 \u0995\u09be\u09b0\u09a3\u09c7 \u099c\u09bf\u09ae\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8 \u09ac\u09be \u09a8\u09be \u09a6\u09bf\u09a8, \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995\u09c7\u09b0\u0987 \u0989\u099a\u09bf\u09a4 \u09a8\u09bf\u09af\u09bc\u09ae\u09bf\u09a4 \u09b9\u09be\u0981\u099f\u09be\u099a\u09b2\u09be \u0995\u09b0\u09be\u0964<br>\u09ae\u09a7\u09cd\u09af\u09be\u09b9\u09cd\u09a8\u09ad\u09cb\u099c\u09c7\u09b0 \u09aa\u09b0, \u0995\u09bf\u0982\u09ac\u09be \u099b\u09cb\u099f \u0995\u09cb\u09a8 \u09aa\u09a5 \u09aa\u09be\u09a1\u09bc\u09bf \u09a6\u09bf\u09a4\u09c7 \u09af\u09be\u09a8\u09ac\u09be\u09b9\u09a8\u09c7\u09b0 \u09ac\u09a6\u09b2\u09c7 \u09b9\u09be\u0981\u099f\u09be\u09b0 \u0985\u09ad\u09cd\u09af\u09be\u09b8 \u0995\u09b0\u09c1\u09a8, \u09b6\u09b0\u09c0\u09b0\u09c7 \u099c\u09ae\u09c7 \u09a5\u09be\u0995\u09be \u09ae\u09c7\u09a6 \u099d\u09b0\u09be\u09a4\u09c7 \u09a4\u0996\u09a8 \u0986\u09b0 \u098f\u09a4 \u0995\u09b7\u09cd\u099f \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09ac\u09c7\u09b6\u09bf\u09b0 \u09ad\u09be\u0997 \u099c\u09bf\u09ae\u09c7\u0987 \u09b8\u09a6\u09b8\u09cd\u09af\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09be\u09a8\u09be \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09bf\u09a4\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u09a5\u09be\u0995\u09c7\u0964 \u09b6\u09c1\u09b0\u09c1 \u09a5\u09c7\u0995\u09c7\u0987 \u09b8\u09c7\u09b8\u09ac \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09bf\u09a4\u09be\u09af\u09bc \u0985\u0982\u09b6 \u09a8\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09c1\u09a8\u0964 \u0997\u09ac\u09c7\u09b7\u09a3\u09be\u09af\u09bc \u09a6\u09c7\u0996\u09be \u0997\u09c7\u099b\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09bf\u09a4\u09be\u09af\u09bc \u0985\u0982\u09b6 \u09a8\u09bf\u09b2\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09c0\u09a6\u09c7\u09b0 \u09ae\u09a8\u09cb\u09ac\u09b2 \u09af\u09c7\u09ae\u09a8 \u099a\u09be\u0999\u09be \u09a5\u09be\u0995\u09c7, \u09a4\u09c7\u09ae\u09a8\u0987 \u09aa\u09c1\u09b0\u09b8\u09cd\u0995\u09be\u09b0\u09c7\u09b0 \u09b2\u09cb\u09ad\u09c7 \u0995\u09be\u099c\u09c7\u09b0 \u0997\u09a4\u09bf\u0993 \u09ac\u09c7\u09a1\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964 \u09aa\u09c1\u09b0\u09b8\u09cd\u0995\u09be\u09b0 \u099c\u09bf\u09a4\u09c1\u09a8 \u09ac\u09be \u09a8\u09be \u099c\u09bf\u09a4\u09c1\u09a8, \u0985\u0982\u09b6 \u09a8\u09bf\u09af\u09bc\u09c7 \u09a6\u09bf\u09a8\u09b6\u09c7\u09b7\u09c7 \u0989\u09aa\u0995\u09be\u09b0 \u09b9\u099a\u09cd\u099b\u09c7\u09a8 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09aa\u09a8\u09be\u09b0\u0987\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u099c\u09bf\u09ae\u09c7 \u0997\u09bf\u09af\u09bc\u09c7 \u098f\u0995\u09be \u098f\u0995\u09be \u09aa\u09b0\u09bf\u09b6\u09cd\u09b0\u09ae \u0995\u09b0\u09a4\u09c7 \u0985\u09a8\u09c7\u0995\u09c7\u09b0\u0987 \u098f\u0995\u0998\u09c7\u09af\u09bc\u09c7 \u09b2\u09be\u0997\u09c7\u0964 \u09b8\u0999\u09cd\u0997\u09c0\u09b0 \u0985\u09ad\u09be\u09ac\u09c7 \u09af\u09c7\u0995\u09cb\u09a8\u09cb \u0986\u09a8\u09a8\u09cd\u09a6\u09ae\u09af\u09bc \u099c\u09bf\u09a8\u09bf\u09b8\u0993 \u09b9\u09af\u09bc\u09c7 \u0989\u09a0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09ac\u09bf\u09b0\u0995\u09cd\u09a4\u09bf\u0995\u09b0\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09a6\u09c1\u0987 \u098f\u0995\u099c\u09a8 \u0995\u09be\u099b\u09c7\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1 \u09ac\u09be \u09aa\u09c1\u09b0\u09cb \u09a6\u09b2 \u09ae\u09bf\u09b2\u09c7 \u098f\u0995\u09b8\u0999\u09cd\u0997\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u0995\u09b0\u09b2\u09c7 \u09ae\u09a8 \u09af\u09c7\u09ae\u09a8 \u0989\u09ce\u09ab\u09c1\u09b2\u09cd\u09b2 \u09a5\u09be\u0995\u09ac\u09c7, \u09a4\u09c7\u09ae\u09a8\u0987 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u0995\u09c7\u0993 \u0986\u09b2\u09be\u09a6\u09be \u0995\u09cb\u09a8\u09cb \u0995\u09be\u099c \u09ac\u09b2\u09c7 \u09ae\u09a8\u09c7 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964 \u09ac\u09b0\u0982 \u09ae\u09a8\u09c7 \u09b9\u09ac\u09c7 \u09ac\u09a8\u09cd\u09a7\u09c1\u09a6\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u0986\u09a8\u09a8\u09cd\u09a6 \u0995\u09b0\u09be\u09b0 \u0986\u09b0\u09c7\u0995\u099f\u09bf \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u09ac\u09c7\u09b6\u09bf\u09b0 \u09ad\u09be\u0997 \u09b8\u09ae\u09af\u09bc\u09c7\u0987 \u09ae\u09be\u09a8\u09c1\u09b7 \u09b9\u09be\u0981\u099f\u09be\u0995\u09c7 \u09ac\u09be\u09a6 \u09b0\u09be\u0996\u09c7\u0964 \u0985\u09a8\u09c7\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\u0987 \u09b9\u09be\u0981\u099f\u09be \u09b6\u09c1\u09a7\u09c1 \u099a\u09b2\u09be\u099a\u09b2\u09c7\u09b0 \u098f\u0995\u099f\u09be \u0989\u09aa\u09be\u09af\u09bc\u09ae\u09be\u09a4\u09cd\u09b0\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09b9\u09be\u0981\u099f\u09be \u09af\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09b0 \u0985\u09a8\u09cd\u09af\u09a4\u09ae \u09ac\u09a1\u09bc \u0985\u09a8\u09c1\u09b7\u0999\u09cd\u0997 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u0985\u09a8\u09c7\u0995\u09c7\u0987 \u09a4\u09be \u09ad\u09c1\u09b2\u09c7 \u09af\u09be\u09a8\u0964 \u0985\u09a8\u09c7\u0995\u09c7\u0987 \u0986\u099b\u09c7\u09a8 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09b6\u09c1\u09b0\u09c1 \u09a5\u09c7\u0995\u09c7 \u09b6\u09c7\u09b7, \u09a1\u09c7\u09b8\u09cd\u0995\u09c7 \u09ac\u09b8\u09c7 \u0995\u09be\u099f\u09be\u09a8\u0964 \u09aa\u09b0\u09c7 \u09b6\u09b0\u09c0\u09b0 \u09a8\u09a1\u09bc\u09be\u099a\u09a1\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09af\u0996\u09a8 \u099c\u09bf\u09ae\u09c7 \u09af\u09be\u09a8, \u09aa\u09c7\u09b6\u09bf\u0997\u09c1\u09b2\u09cb \u098f\u09a4\u099f\u09be\u0987 \u0986\u09a1\u09bc\u09b7\u09cd\u099f \u09b9\u09af\u09bc\u09c7 \u09a5\u09be\u0995\u09c7 \u09af\u09c7 \u09b8\u09b9\u099c\u09c7\u0987 \u0995\u09cd\u09b2\u09be\u09a8\u09cd\u09a4 \u09b9\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u09c7\u09a8\u0964 \u09af\u09c7 \u0995\u09be\u09b0\u09a3\u09c7 \u099c\u09bf\u09ae\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8 \u09ac\u09be \u09a8\u09be \u09a6\u09bf\u09a8, \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995\u09c7\u09b0\u0987 \u0989\u099a\u09bf\u09a4 \u09a8\u09bf\u09af\u09bc\u09ae\u09bf\u09a4 \u09b9\u09be\u0981\u099f\u09be\u099a\u09b2\u09be \u0995\u09b0\u09be\u0964<br>\u09ae\u09a7\u09cd\u09af\u09be\u09b9\u09cd\u09a8\u09ad\u09cb\u099c\u09c7\u09b0 \u09aa\u09b0, \u0995\u09bf\u0982\u09ac\u09be \u099b\u09cb\u099f \u0995\u09cb\u09a8 \u09aa\u09a5 \u09aa\u09be\u09a1\u09bc\u09bf \u09a6\u09bf\u09a4\u09c7 \u09af\u09be\u09a8\u09ac\u09be\u09b9\u09a8\u09c7\u09b0 \u09ac\u09a6\u09b2\u09c7 \u09b9\u09be\u0981\u099f\u09be\u09b0 \u0985\u09ad\u09cd\u09af\u09be\u09b8 \u0995\u09b0\u09c1\u09a8, \u09b6\u09b0\u09c0\u09b0\u09c7 \u099c\u09ae\u09c7 \u09a5\u09be\u0995\u09be \u09ae\u09c7\u09a6 \u099d\u09b0\u09be\u09a4\u09c7 \u09a4\u0996\u09a8 \u0986\u09b0 \u098f\u09a4 \u0995\u09b7\u09cd\u099f \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09ac\u09c7\u09b6\u09bf\u09b0 \u09ad\u09be\u0997 \u099c\u09bf\u09ae\u09c7\u0987 \u09b8\u09a6\u09b8\u09cd\u09af\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09be\u09a8\u09be \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09bf\u09a4\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be \u09a5\u09be\u0995\u09c7\u0964 \u09b6\u09c1\u09b0\u09c1 \u09a5\u09c7\u0995\u09c7\u0987 \u09b8\u09c7\u09b8\u09ac \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09bf\u09a4\u09be\u09af\u09bc \u0985\u0982\u09b6 \u09a8\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09c1\u09a8\u0964 \u0997\u09ac\u09c7\u09b7\u09a3\u09be\u09af\u09bc \u09a6\u09c7\u0996\u09be \u0997\u09c7\u099b\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09bf\u09a4\u09be\u09af\u09bc \u0985\u0982\u09b6 \u09a8\u09bf\u09b2\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09c0\u09a6\u09c7\u09b0 \u09ae\u09a8\u09cb\u09ac\u09b2 \u09af\u09c7\u09ae\u09a8 \u099a\u09be\u0999\u09be \u09a5\u09be\u0995\u09c7, \u09a4\u09c7\u09ae\u09a8\u0987 \u09aa\u09c1\u09b0\u09b8\u09cd\u0995\u09be\u09b0\u09c7\u09b0 \u09b2\u09cb\u09ad\u09c7 \u0995\u09be\u099c\u09c7\u09b0 \u0997\u09a4\u09bf\u0993 \u09ac\u09c7\u09a1\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964 \u09aa\u09c1\u09b0\u09b8\u09cd\u0995\u09be\u09b0 \u099c\u09bf\u09a4\u09c1\u09a8 \u09ac\u09be \u09a8\u09be \u099c\u09bf\u09a4\u09c1\u09a8, \u0985\u0982\u09b6 \u09a8\u09bf\u09af\u09bc\u09c7 \u09a6\u09bf\u09a8\u09b6\u09c7\u09b7\u09c7 \u0989\u09aa\u0995\u09be\u09b0 \u09b9\u099a\u09cd\u099b\u09c7\u09a8 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09aa\u09a8\u09be\u09b0\u0987\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u099c\u09bf\u09ae\u09c7 \u0997\u09bf\u09af\u09bc\u09c7 \u098f\u0995\u09be \u098f\u0995\u09be \u09aa\u09b0\u09bf\u09b6\u09cd\u09b0\u09ae \u0995\u09b0\u09a4\u09c7 \u0985\u09a8\u09c7\u0995\u09c7\u09b0\u0987 \u098f\u0995\u0998\u09c7\u09af\u09bc\u09c7 \u09b2\u09be\u0997\u09c7\u0964 \u09b8\u0999\u09cd\u0997\u09c0\u09b0 \u0985\u09ad\u09be\u09ac\u09c7 \u09af\u09c7\u0995\u09cb\u09a8\u09cb \u0986\u09a8\u09a8\u09cd\u09a6\u09ae\u09af\u09bc \u099c\u09bf\u09a8\u09bf\u09b8\u0993 \u09b9\u09af\u09bc\u09c7 \u0989\u09a0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09ac\u09bf\u09b0\u0995\u09cd\u09a4\u09bf\u0995\u09b0\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09a6\u09c1\u0987 \u098f\u0995\u099c\u09a8 \u0995\u09be\u099b\u09c7\u09b0 \u09ac\u09a8\u09cd\u09a7\u09c1 \u09ac\u09be \u09aa\u09c1\u09b0\u09cb \u09a6\u09b2 \u09ae\u09bf\u09b2\u09c7 \u098f\u0995\u09b8\u0999\u09cd\u0997\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be \u0995\u09b0\u09b2\u09c7 \u09ae\u09a8 \u09af\u09c7\u09ae\u09a8 \u0989\u09ce\u09ab\u09c1\u09b2\u09cd\u09b2 \u09a5\u09be\u0995\u09ac\u09c7, \u09a4\u09c7\u09ae\u09a8\u0987 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u0995\u09c7\u0993 \u0986\u09b2\u09be\u09a6\u09be \u0995\u09cb\u09a8\u09cb \u0995\u09be\u099c \u09ac\u09b2\u09c7 \u09ae\u09a8\u09c7 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964 \u09ac\u09b0\u0982 \u09ae\u09a8\u09c7 \u09b9\u09ac\u09c7 \u09ac\u09a8\u09cd\u09a7\u09c1\u09a6\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u0986\u09a8\u09a8\u09cd\u09a6 \u0995\u09b0\u09be\u09b0 \u0986\u09b0\u09c7\u0995\u099f\u09bf \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u0964<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u2018\u09a8\u09bf\u0989 \u0987\u09af\u09bc\u09be\u09b0 \u09b0\u09c7\u099c\u09b2\u09cd\u09af\u09c1\u09b6\u09a8\u2019-\u098f\u09b0 \u09ac\u09a1\u09bc \u098f\u0995\u099f\u09bf \u0985\u0982\u09b6\u099c\u09c1\u09a1\u09bc\u09c7 \u09a5\u09be\u0995\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u0964 \u09ac\u09bf\u0997\u09a4 \u09ac\u099b\u09b0\u09c7\u09b0 \u0985\u09a8\u09bf\u09af\u09bc\u09ae \u09aa\u09be\u09b6\u09c7 \u09b8\u09b0\u09bf\u09af\u09bc\u09c7 \u09b0\u09c7\u0996\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09ac\u099b\u09b0 \u09a5\u09c7\u0995\u09c7 \u09b6\u09b0\u09c0\u09b0\u099a\u09b0\u09cd\u099a\u09be\u09af\u09bc \u09ae\u09a8\u09cb\u09af\u09cb\u0997 \u09a6\u09bf\u09a4\u09c7 \u099a\u09be\u09a8 \u0985\u09a8\u09c7\u0995\u09c7\u0987\u0964 \u09b8\u09c7 \u09b2\u0995\u09cd\u09b7\u09cd\u09af\u09c7 \u0985\u09a8\u09c7\u0995\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7\u09a8 \u099c\u09bf\u09ae\u09af\u09be\u09a4\u09cd\u09b0\u09be\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09be \u09af\u09a4 \u09b8\u09b9\u099c, \u09a7\u09b0\u09c7 \u09b0\u09be\u0996\u09be \u09a4\u09be\u09b0 \u099a\u09c7\u09af\u09bc\u09c7 \u09ac\u09b9\u09c1\u0997\u09c1\u09a3 \u0995\u09a0\u09bf\u09a8\u0964 \u09af\u09c7 \u0995\u09be\u09b0\u09a3\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09ac\u099b\u09b0\u09c7 \u099c\u09bf\u09ae\u09c7 \u09af\u09cb\u0997 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b2\u09cb\u0995\u099c\u09a8\u09c7\u09b0 \u09ec\u09e6 \u09ad\u09be\u0997\u0987 \u09e8\u09e6 \u09a6\u09bf\u09a8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u099d\u09b0\u09c7 \u09aa\u09a1\u09bc\u09c7\u09a8\u0964 \u09a8\u09a4\u09c1\u09a8 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":987,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[108],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/689"}],"collection":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/comments?post=689"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/689\/revisions"}],"predecessor-version":[{"id":988,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/689\/revisions\/988"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/media\/987"}],"wp:attachment":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/media?parent=689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/categories?post=689"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/tags?post=689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}