{"id":687,"date":"2023-01-13T16:00:27","date_gmt":"2023-01-13T16:00:27","guid":{"rendered":"http:\/\/tdi_13_b4b"},"modified":"2023-01-14T14:02:40","modified_gmt":"2023-01-14T14:02:40","slug":"farzi","status":"publish","type":"post","link":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/2023\/01\/13\/farzi\/","title":{"rendered":"\u2018\u09ab\u09b0\u099c\u09bf\u2019\u09b0 \u099f\u09cd\u09b0\u09c7\u09b2\u09be\u09b0\u09c7 \u09af\u09c7\u09a8 \u099d\u09a1\u09bc\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09a6\u09bf\u09b2\u09c7\u09a8 \u2018\u09a6\u09cd\u09af \u09ab\u09cd\u09af\u09be\u09ae\u09bf\u09b2\u09bf \u09ae\u09cd\u09af\u09be\u09a8\u2019 \u09a8\u09bf\u09b0\u09cd\u09ae\u09be\u09a4\u09be"},"content":{"rendered":"\n<p style=\"max-width:600px\">\u2018\u09a6\u09cd\u09af \u09ab\u09cd\u09af\u09be\u09ae\u09bf\u09b2\u09bf \u09ae\u09cd\u09af\u09be\u09a8\u2019 \u09ad\u09be\u09b0\u09a4\u09c7\u09b0 \u0987\u09a4\u09bf\u09b9\u09be\u09b8\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u099c\u09a8\u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u0993\u09af\u09bc\u09c7\u09ac \u09b8\u09bf\u09b0\u09bf\u099c\u0997\u09c1\u09b2\u09cb\u09b0 \u098f\u0995\u099f\u09bf\u0964 \u0986\u0997\u09c7 \u2018\u0997\u09cb \u0997\u09cb\u09af\u09bc\u09be \u0997\u09be\u09a8\u2019, \u2018\u09b6\u09cb\u09b0 \u0987\u09a8 \u09a6\u09cd\u09af \u09b8\u09bf\u099f\u09bf\u2019, \u2018\u09b8\u09cd\u09a4\u09cd\u09b0\u09c0\u2019\u0996\u09cd\u09af\u09be\u09a4 \u098f\u0987 \u09a8\u09bf\u09b0\u09cd\u09ae\u09be\u09a4\u09be\u09a6\u09cd\u09ac\u09af\u09bc \u0986\u0997\u09c7 \u09a5\u09c7\u0995\u09c7\u0987 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09b6\u0982\u09b8\u09bf\u09a4 \u099b\u09bf\u09b2\u09c7\u09a8\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u2018\u09a6\u09cd\u09af \u09ab\u09cd\u09af\u09be\u09ae\u09bf\u09b2\u09bf \u09ae\u09cd\u09af\u09be\u09a8\u2019-\u098f\u09b0 \u099c\u09a8\u09aa\u09cd\u09b0\u09bf\u09af\u09bc\u09a4\u09be \u09af\u09c7\u09a8 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u0986\u0997\u09c7\u09b0 \u0995\u09b0\u09be \u09b8\u09ac \u0995\u09be\u099c \u099b\u09be\u09aa\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964 \u0985\u09cd\u09af\u09be\u0995\u09b6\u09a8, \u09a5\u09cd\u09b0\u09bf\u09b2\u09be\u09b0 \u0986\u09b0 \u0995\u09ae\u09c7\u09a1\u09bf \u09af\u09c7\u09a8 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u0995\u09be\u099c\u0995\u09c7 \u09ad\u09bf\u09a8\u09cd\u09a8\u09ae\u09be\u09a4\u09cd\u09b0\u09be \u09a6\u09c7\u09af\u09bc\u0964 \u0997\u09a4\u0995\u09be\u09b2 \u09b6\u09c1\u0995\u09cd\u09b0\u09ac\u09be\u09b0 \u09ae\u09c1\u0995\u09cd\u09a4\u09bf \u09aa\u09c7\u09af\u09bc\u09c7\u099b\u09c7 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u09a8\u09a4\u09c1\u09a8 \u0993\u09af\u09bc\u09c7\u09ac \u09b8\u09bf\u09b0\u09bf\u099c \u2018\u09ab\u09b0\u099c\u09bf\u2019\u09b0 \u099f\u09cd\u09b0\u09c7\u09b2\u09be\u09b0\u0964 \u0986\u0997\u09c7\u09b0 \u2018\u09a6\u09cd\u09af \u09ab\u09cd\u09af\u09be\u09ae\u09bf\u09b2\u09bf \u09ae\u09cd\u09af\u09be\u09a8\u2019-\u098f\u09b0 \u09ae\u09a4\u09cb \u098f\u099f\u09bf\u09a4\u09c7\u0993 \u0985\u09cd\u09af\u09be\u0995\u09b6\u09a8, \u0995\u09ae\u09c7\u09a1\u09bf\u09b0 \u09a6\u09be\u09b0\u09c1\u09a3 \u09ae\u09bf\u09b6\u09c7\u09b2 \u0998\u099f\u09bf\u09af\u09bc\u09c7\u099b\u09c7\u09a8, \u09af\u09be \u09a6\u09c7\u0996\u09c7 \u0985\u09a8\u09c7\u0995 \u09a6\u09b0\u09cd\u09b6\u0995 \u09a4\u09cb \u09ac\u09b2\u09c7\u0987 \u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09c7\u09a8, \u0986\u09ac\u09be\u09b0\u0993 \u099d\u09a1\u09bc \u09a4\u09c1\u09b2\u09ac\u09c7 \u09b0\u09be\u099c \u0993 \u09a1\u09bf\u0995\u09c7\u09b0 \u09b8\u09bf\u09b0\u09bf\u099c\u099f\u09bf\u0964 \u099b\u09ac\u09bf\u09a4\u09c7 \u099b\u09ac\u09bf\u09a4\u09c7 \u09a6\u09c7\u0996\u09c7 \u09a8\u09c7\u0993\u09af\u09bc\u09be \u09af\u09be\u0995 \u09b8\u09bf\u09b0\u09bf\u099c\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a8\u09be\u09a8\u09be \u09a4\u09a5\u09cd\u09af\u0964<\/p>\n\n\n\n<div><a href=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/girl2.jpg\" class=\"td-modal-image\"><figure class=\"wp-block-image aligncenter\"><img decoding=\"async\" loading=\"lazy\" width=\"800\" height=\"553\" src=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/girl2.jpg\" alt=\"\" class=\"wp-image-659\"\/><figcaption class=\"wp-element-caption\">Adderall and flirting with bulimia in an attempt to whittle herself<\/figcaption><\/figure><\/a><\/div>\n\n\n\n<p style=\"max-width:600px\">\u0997\u09a4\u0995\u09be\u09b2 \u09ae\u09c1\u09ae\u09cd\u09ac\u09be\u0987\u09af\u09bc\u09c7 \u0998\u099f\u09be \u0995\u09b0\u09c7 \u0986\u09af\u09bc\u09cb\u099c\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u2018\u09ab\u09b0\u099c\u09bf\u2019\u09b0 \u099f\u09cd\u09b0\u09c7\u09b2\u09be\u09b0 \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8\u0964 \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b9\u09be\u099c\u09bf\u09b0 \u099b\u09bf\u09b2\u09c7\u09a8 \u09b6\u09b9\u09c0\u09a6 \u0995\u09be\u09aa\u09c1\u09b0, \u09ac\u09bf\u099c\u09af\u09bc \u09b8\u09c7\u09a4\u09c1\u09aa\u09a4\u09bf, \u09b0\u09be\u09b6\u09bf \u0996\u09be\u09a8\u09cd\u09a8\u09b8\u09b9 \u09b8\u09bf\u09b0\u09bf\u099c\u09c7\u09b0 \u09aa\u09be\u09a4\u09cd\u09b0\u09aa\u09be\u09a4\u09cd\u09b0\u09c0\u09b0\u09be\u0964 \u098f\u0987 \u09b8\u09bf\u09b0\u09bf\u099c \u09a6\u09bf\u09af\u09bc\u09c7\u0987 \u0993\u099f\u09bf\u099f\u09bf\u09a4\u09c7 \u0985\u09ad\u09bf\u09b7\u09c7\u0995 \u09b9\u099a\u09cd\u099b\u09c7 \u09b6\u09b9\u09c0\u09a6 \u0995\u09be\u09aa\u09c1\u09b0\u09c7\u09b0; \u099c\u09a8\u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u09a4\u09be\u09ae\u09bf\u09b2 \u0985\u09ad\u09bf\u09a8\u09c7\u09a4\u09be \u09ac\u09bf\u099c\u09af\u09bc \u09b8\u09c7\u09a4\u09c1\u09aa\u09a4\u09bf\u09b0\u0993 \u098f\u099f\u09bf\u0987 \u09aa\u09cd\u09b0\u09a5\u09ae \u09b8\u09bf\u09b0\u09bf\u099c\u0964 \u098f\u0995\u0987 \u09b8\u0999\u09cd\u0997\u09c7 \u09b9\u09bf\u09a8\u09cd\u09a6\u09bf\u09a4\u09c7 \u09a4\u09be\u0981\u09b0 \u09aa\u09cd\u09b0\u09a5\u09ae \u0995\u09be\u099c\u0993 \u09ac\u099f\u09c7\u0964<\/p>\n\n\n\n<div><a href=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/boy1.jpg\" class=\"td-modal-image\"><figure class=\"wp-block-image alignright is-resized\"><img decoding=\"async\" loading=\"lazy\" src=\"http:\/\/localhost\/my_wordpress_projects\/newspaper\/wp-content\/uploads\/2023\/01\/boy1.jpg\" alt=\"\" class=\"wp-image-660\" width=\"307\" height=\"443\"\/><figcaption class=\"wp-element-caption\">City Guide for Vienna<\/figcaption><\/figure><\/a><\/div>\n\n\n\n<p style=\"max-width:600px\">\u09b6\u09b9\u09c0\u09a6 \u0995\u09be\u09aa\u09c1\u09b0 \u099c\u09be\u09a8\u09be\u09a8, \u09ac\u09c7\u09b6 \u0995\u09af\u09bc\u09c7\u0995 \u09ac\u099b\u09b0 \u0986\u0997\u09c7\u0987 \u09b0\u09be\u099c \u0993 \u09a1\u09bf\u0995\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u0995\u09be\u099c\u09c7\u09b0 \u0987\u099a\u09cd\u099b\u09be \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0995\u09b0\u09c7\u09a8 \u09a4\u09bf\u09a8\u09bf\u0964 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u0995\u09a6\u09cd\u09ac\u09af\u09bc \u09a4\u0996\u09a8 \u09a4\u09be\u0981\u0995\u09c7 \u09b8\u09bf\u09a8\u09c7\u09ae\u09be\u09b0 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09be\u09ac \u09a6\u09c7\u09a8, \u09b6\u09b9\u09c0\u09a6 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u099a\u09ae\u0995\u09c7 \u09a6\u09bf\u09af\u09bc\u09c7 \u09ac\u09b2\u09c7\u09a8 \u09b8\u09bf\u09a8\u09c7\u09ae\u09be\u09b0 \u099a\u09c7\u09af\u09bc\u09c7 \u09a4\u09bf\u09a8\u09bf \u09ac\u09b0\u0982 \u0993\u09af\u09bc\u09c7\u09ac \u09b8\u09bf\u09b0\u09bf\u099c\u09c7\u0987 \u09ac\u09c7\u09b6\u09bf \u0986\u0997\u09cd\u09b0\u09b9\u09c0\u0964 \u09b0\u09be\u099c \u0993 \u09a1\u09bf\u0995\u09c7\u09b0 \u09a7\u09be\u09b0\u09a3\u09be \u099b\u09bf\u09b2 \u09a8\u09be \u09b6\u09b9\u09c0\u09a6\u09c7\u09b0 \u09ae\u09a4\u09cb \u09b9\u09bf\u09a8\u09cd\u09a6\u09bf \u09b8\u09bf\u09a8\u09c7\u09ae\u09be\u09b0 \u09aa\u09cd\u09b0\u09a5\u09ae \u09b8\u09be\u09b0\u09bf\u09b0 \u0985\u09ad\u09bf\u09a8\u09c7\u09a4\u09be \u0993\u09af\u09bc\u09c7\u09ac \u09b8\u09bf\u09b0\u09bf\u099c \u0995\u09b0\u09ac\u09c7\u09a8\u0964<\/p>\n\n\n\n<p style=\"max-width:600px\">\u09b9\u09bf\u09a8\u09cd\u09a6\u09bf\u09a4\u09c7 \u09ac\u09be \u0993\u099f\u09bf\u099f\u09bf\u09a4\u09c7 \u0985\u09ad\u09bf\u09b7\u09c7\u0995\u0995\u09c7 \u0985\u09ac\u09b6\u09cd\u09af \u09ac\u09bf\u09b6\u09c7\u09b7\u09ad\u09be\u09ac\u09c7 \u09a6\u09c7\u0996\u099b\u09c7\u09a8 \u09a8\u09be \u09ac\u09bf\u099c\u09af\u09bc \u09b8\u09c7\u09a4\u09c1\u09aa\u09a4\u09bf\u0964 \u09a4\u09bf\u09a8\u09bf \u09ac\u09b2\u09c7\u09a8, \u09e8\u09e6\u09e7\u09e6 \u09b8\u09be\u09b2\u09c7 \u0985\u09ad\u09bf\u09b7\u09c7\u0995\u09c7\u09b0 \u09aa\u09b0 \u09eb\u09e6\u099f\u09bf\u09b0 \u09ac\u09c7\u09b6\u09bf \u09b8\u09bf\u09a8\u09c7\u09ae\u09be \u0995\u09b0\u09c7\u099b\u09c7\u09a8\u0964 \u09ab\u09b2\u09c7 \u098f\u0996\u09a8 \u0986\u09b0 \u2018\u0985\u09ad\u09bf\u09b7\u09c7\u0995\u2019 \u09a8\u09bf\u09af\u09bc\u09c7 \u09ae\u09be\u09a5\u09be \u09a5\u09be\u09ae\u09be\u09a8 \u09a8\u09be\u0964 \u09b8\u09be\u09ae\u09a8\u09c7 \u0995\u09cd\u09af\u09be\u099f\u09b0\u09bf\u09a8\u09be \u0995\u09be\u0987\u09ab\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u2018\u09ae\u09c7\u09b0\u09bf \u0995\u09cd\u09b0\u09bf\u09b8\u09ae\u09be\u09b8\u2019-\u098f \u0985\u09ad\u09bf\u09a8\u09af\u09bc \u0995\u09b0\u09c7\u099b\u09c7\u09a8 \u09ac\u09bf\u099c\u09af\u09bc\u0964 \u098f \u099b\u09be\u09a1\u09bc\u09be \u09b6\u09be\u09b9\u09b0\u09c1\u0996 \u0996\u09be\u09a8\u0995\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u0985\u09cd\u09af\u09be\u099f\u09b2\u09bf\u09b0 \u09b8\u09bf\u09a8\u09c7\u09ae\u09be\u09af\u09bc \u0996\u09b2 \u099a\u09b0\u09bf\u09a4\u09cd\u09b0\u09c7 \u09a6\u09c7\u0996\u09be \u09af\u09be\u09ac\u09c7 \u09a4\u09be\u0981\u0995\u09c7\u0964 \u09a8\u09bf\u09af\u09bc\u09ae\u09bf\u09a4 \u09b9\u09bf\u09a8\u09cd\u09a6\u09bf\u09a4\u09c7 \u0995\u09be\u099c \u0995\u09b0\u09ac\u09c7\u09a8 \u0995\u09bf \u09a8\u09be\u2014\u098f\u09ae\u09a8 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u099c\u09ac\u09be\u09ac\u09c7 \u09ac\u09bf\u099c\u09af\u09bc \u09ac\u09b2\u09c7\u09a8, \u09aa\u09cd\u09b0\u09a4\u09bf\u09ad\u09be\u09ac\u09be\u09a8 \u0985\u09ad\u09bf\u09a8\u09c7\u09a4\u09be \u09af\u09be\u0981\u09a6\u09c7\u09b0 \u0995\u09be\u099b \u09a5\u09c7\u0995\u09c7 \u09a4\u09bf\u09a8\u09bf \u09b6\u09bf\u0996\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8, \u098f\u09ae\u09a8 \u0995\u09be\u099c \u09ae\u09bf\u09b8 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8 \u09a8\u09be \u09a4\u09bf\u09a8\u09bf\u0964 <\/p>\n\n\n\n<p style=\"max-width:600px\">\u09a6\u0995\u09cd\u09b7\u09bf\u09a3\u09c7\u09b0 \u0986\u09b0\u09c7\u0995 \u099c\u09a8\u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u0985\u09ad\u09bf\u09a8\u09c7\u09a4\u09cd\u09b0\u09c0 \u09b0\u09be\u09b6\u09bf \u0996\u09be\u09a8\u09cd\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09ac\u09b6\u09cd\u09af \u09b9\u09bf\u09a8\u09cd\u09a6\u09bf\u09a4\u09c7 \u098f\u099f\u09bf\u0987 \u09aa\u09cd\u09b0\u09a5\u09ae \u0995\u09be\u099c \u09a8\u09af\u09bc, \u0997\u09a4 \u09ac\u099b\u09b0\u0987 \u0985\u099c\u09af\u09bc \u09a6\u09c7\u09ac\u0997\u09a8\u09c7\u09b0 \u09b8\u0999\u09cd\u0997\u09c7 \u2018\u09b0\u09c1\u09a6\u09cd\u09b0: \u09a6\u09cd\u09af \u098f\u099c \u0985\u09ac \u09a1\u09be\u09b0\u09cd\u0995\u09a8\u09c7\u09b8\u2019-\u098f \u0985\u09ad\u09bf\u09a8\u09af\u09bc \u0995\u09b0\u09c7\u09a8 \u09a4\u09bf\u09a8\u09bf\u0964 \u09b8\u09bf\u09b0\u09bf\u099c\u099f\u09bf\u0993 \u09ac\u09c7\u09b6 \u099c\u09a8\u09aa\u09cd\u09b0\u09bf\u09af\u09bc\u09a4\u09be \u09aa\u09be\u09af\u09bc\u0964 <\/p>\n\n\n\n<p style=\"max-width:600px\">\u099f\u09cd\u09b0\u09c7\u09b2\u09be\u09b0 \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0985\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8\u09c7 \u09b6\u09b9\u09c0\u09a6 \u0986\u09b0\u0993 \u099c\u09be\u09a8\u09be\u09a8, \u2018\u09ab\u09b0\u099c\u09bf\u2019 \u09b6\u09c1\u09b0\u09c1\u09a4\u09c7 \u09b8\u09bf\u09a8\u09c7\u09ae\u09be\u0987 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u0995\u09a5\u09be \u099b\u09bf\u09b2, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0997\u09b2\u09cd\u09aa\u09c7\u09b0 \u09af\u09c7 \u09aa\u09b0\u09bf\u09b8\u09b0, \u09b8\u09c7\u099f\u09bf \u0998\u09a3\u09cd\u099f\u09be \u09a6\u09c1\u09af\u09bc\u09c7\u0995\u09c7\u09b0 \u09b8\u09bf\u09a8\u09c7\u09ae\u09be\u09af\u09bc \u09a7\u09b0\u09be\u09a8\u09cb \u09af\u09be\u09ac\u09c7 \u09a8\u09be, \u09b8\u09c7 \u099c\u09a8\u09cd\u09af \u09b8\u09bf\u09b0\u09bf\u099c \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 <\/p>\n\n\n\n<p style=\"max-width:600px\">\u09ac\u09b9\u09c1\u09b2 \u09aa\u09cd\u09b0\u09a4\u09c0\u0995\u09cd\u09b7\u09bf\u09a4 \u09b8\u09bf\u09b0\u09bf\u099c\u099f\u09bf\u09a4\u09c7 \u09b6\u09b9\u09c0\u09a6 \u0995\u09be\u09aa\u09c1\u09b0, \u09ac\u09bf\u099c\u09af\u09bc \u09b8\u09c7\u09a4\u09c1\u09aa\u09a4\u09bf, \u09b0\u09be\u09b6\u09bf \u0996\u09be\u09a8\u09cd\u09a8\u09be \u099b\u09be\u09a1\u09bc\u09be\u0993 \u09a6\u09c7\u0996\u09be \u09af\u09be\u09ac\u09c7 \u0985\u09ae\u09b2 \u09aa\u09be\u09b2\u09c7\u0995\u09b0, \u0995\u09c7 \u0995\u09c7 \u09ae\u09c7\u09a8\u09a8, \u09b0\u09c7\u099c\u09bf\u09a8\u09be \u0995\u09cd\u09af\u09be\u09b8\u09be\u09a8\u09cd\u09a6\u09cd\u09b0\u09be, \u09ad\u09c1\u09ac\u09a8 \u0985\u09b0\u09cb\u09b0\u09be\u0995\u09c7\u0964 \u0986\u0997\u09be\u09ae\u09c0 \u09e7\u09e6 \u09ab\u09c7\u09ac\u09cd\u09b0\u09c1\u09af\u09bc\u09be\u09b0\u09bf \u0986\u09ae\u09be\u099c\u09a8 \u09aa\u09cd\u09b0\u09be\u0987\u09ae \u09ad\u09bf\u09a1\u09bf\u0993\u09a4\u09c7 \u09ae\u09c1\u0995\u09cd\u09a4\u09bf \u09aa\u09be\u09ac\u09c7 \u2018\u09ab\u09b0\u099c\u09bf\u2019\u0964 <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u2018\u09a6\u09cd\u09af \u09ab\u09cd\u09af\u09be\u09ae\u09bf\u09b2\u09bf \u09ae\u09cd\u09af\u09be\u09a8\u2019 \u09ad\u09be\u09b0\u09a4\u09c7\u09b0 \u0987\u09a4\u09bf\u09b9\u09be\u09b8\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u099c\u09a8\u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u0993\u09af\u09bc\u09c7\u09ac \u09b8\u09bf\u09b0\u09bf\u099c\u0997\u09c1\u09b2\u09cb\u09b0 \u098f\u0995\u099f\u09bf\u0964 \u0986\u0997\u09c7 \u2018\u0997\u09cb \u0997\u09cb\u09af\u09bc\u09be \u0997\u09be\u09a8\u2019, \u2018\u09b6\u09cb\u09b0 \u0987\u09a8 \u09a6\u09cd\u09af \u09b8\u09bf\u099f\u09bf\u2019, \u2018\u09b8\u09cd\u09a4\u09cd\u09b0\u09c0\u2019\u0996\u09cd\u09af\u09be\u09a4 \u098f\u0987 \u09a8\u09bf\u09b0\u09cd\u09ae\u09be\u09a4\u09be\u09a6\u09cd\u09ac\u09af\u09bc \u0986\u0997\u09c7 \u09a5\u09c7\u0995\u09c7\u0987 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09b6\u0982\u09b8\u09bf\u09a4 \u099b\u09bf\u09b2\u09c7\u09a8\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u2018\u09a6\u09cd\u09af \u09ab\u09cd\u09af\u09be\u09ae\u09bf\u09b2\u09bf \u09ae\u09cd\u09af\u09be\u09a8\u2019-\u098f\u09b0 \u099c\u09a8\u09aa\u09cd\u09b0\u09bf\u09af\u09bc\u09a4\u09be \u09af\u09c7\u09a8 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u0986\u0997\u09c7\u09b0 \u0995\u09b0\u09be \u09b8\u09ac \u0995\u09be\u099c \u099b\u09be\u09aa\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964 \u0985\u09cd\u09af\u09be\u0995\u09b6\u09a8, \u09a5\u09cd\u09b0\u09bf\u09b2\u09be\u09b0 \u0986\u09b0 \u0995\u09ae\u09c7\u09a1\u09bf \u09af\u09c7\u09a8 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 \u0995\u09be\u099c\u0995\u09c7 \u09ad\u09bf\u09a8\u09cd\u09a8\u09ae\u09be\u09a4\u09cd\u09b0\u09be \u09a6\u09c7\u09af\u09bc\u0964 \u0997\u09a4\u0995\u09be\u09b2 \u09b6\u09c1\u0995\u09cd\u09b0\u09ac\u09be\u09b0 \u09ae\u09c1\u0995\u09cd\u09a4\u09bf \u09aa\u09c7\u09af\u09bc\u09c7\u099b\u09c7 \u09a4\u09be\u0981\u09a6\u09c7\u09b0 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":1014,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[107],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/687"}],"collection":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/comments?post=687"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/687\/revisions"}],"predecessor-version":[{"id":1015,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/posts\/687\/revisions\/1015"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/media\/1014"}],"wp:attachment":[{"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/media?parent=687"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/categories?post=687"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/my_wordpress_projects\/newspaper\/index.php\/wp-json\/wp\/v2\/tags?post=687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}